{
  "vocab": {
    "'<unk>'": 0,
    "'<s>'": 1,
    "'</s>'": 2,
    "'T'": 3,
    "'h'": 4,
    "'e'": 5,
    "'</w>'": 6,
    "'P'": 7,
    "'r'": 8,
    "'o'": 9,
    "'j'": 10,
    "'c'": 11,
    "'t'": 12,
    "'G'": 13,
    "'u'": 14,
    "'n'": 15,
    "'b'": 16,
    "'g'": 17,
    "'B'": 18,
    "'k'": 19,
    "'f'": 20,
    "'a'": 21,
    "'s'": 22,
    "'y'": 23,
    "'i'": 24,
    "'w'": 25,
    "'U'": 26,
    "'d'": 27,
    "'S'": 28,
    "'m'": 29,
    "'p'": 30,
    "'l'": 31,
    "'v'": 32,
    "'.'": 33,
    "'Y'": 34,
    "','": 35,
    "'-'": 36,
    "'L'": 37,
    "'I'": 38,
    "':'": 39,
    "'A'": 40,
    "'F'": 41,
    "'z'": 42,
    "'R'": 43,
    "'J'": 44,
    "'1'": 45,
    "'7'": 46,
    "'2'": 47,
    "'0'": 48,
    "'['": 49,
    "'#'": 50,
    "'6'": 51,
    "'4'": 52,
    "'3'": 53,
    "']'": 54,
    "'M'": 55,
    "'E'": 56,
    "'C'": 57,
    "'x'": 58,
    "'*'": 59,
    "'O'": 60,
    "'H'": 61,
    "'N'": 62,
    "'K'": 63,
    "'V'": 64,
    "'X'": 65,
    "'Z'": 66,
    "';'": 67,
    "'“'": 68,
    "'!'": 69,
    "'”'": 70,
    "'’'": 71,
    "'W'": 72,
    "'q'": 73,
    "'—'": 74,
    "'D'": 75,
    "'9'": 76,
    "'5'": 77,
    "'?'": 78,
    "'ô'": 79,
    "'('": 80,
    "')'": 81,
    "'‘'": 82,
    "'Q'": 83,
    "'é'": 84,
    "'ê'": 85,
    "'8'": 86,
    "'…'": 87,
    "'ç'": 88,
    "'$'": 89,
    "'™'": 90,
    "'/'": 91,
    "'•'": 92,
    "'%'": 93,
    "'\\ufeff'": 94,
    "'_'": 95,
    "'æ'": 96,
    "'ü'": 97,
    "'œ'": 98,
    "\"'\"": 99,
    "'e</w>'": 100,
    "'th'": 101,
    "'d</w>'": 102,
    "'t</w>'": 103,
    "'s</w>'": 104,
    "'in'": 105,
    "'er'": 106,
    "'an'": 107,
    "',</w>'": 108,
    "'.</w>'": 109,
    "'the</w>'": 110,
    "'y</w>'": 111,
    "'ou'": 112,
    "'on'": 113,
    "'en'": 114,
    "'ed</w>'": 115,
    "'o</w>'": 116,
    "'or'": 117,
    "'and</w>'": 118,
    "'f</w>'": 119,
    "'ing'": 120,
    "'ar'": 121,
    "'a</w>'": 122,
    "'of</w>'": 123,
    "'I</w>'": 124,
    "'to</w>'": 125,
    "'--'": 126,
    "'re'": 127,
    "'ing</w>'": 128,
    "'al'": 129,
    "'er</w>'": 130,
    "'at</w>'": 131,
    "'st'": 132,
    "'at'": 133,
    "'”</w>'": 134,
    "'om'": 135,
    "'wa'": 136,
    "'hi'": 137,
    "'he</w>'": 138,
    "'in</w>'": 139,
    "'ha'": 140,
    "'el'": 141,
    "'ow'": 142,
    "'it'": 143,
    "'on</w>'": 144,
    "'was</w>'": 145,
    "'gh'": 146,
    "'en</w>'": 147,
    "'l</w>'": 148,
    "'es'": 149,
    "'ac'": 150,
    "'----'": 151,
    "'or</w>'": 152,
    "'ro'": 153,
    "'ic'": 154,
    "'is'": 155,
    "'k</w>'": 156,
    "'il'": 157,
    "'ol'": 158,
    "'you'": 159,
    "'me</w>'": 160,
    "'be'": 161,
    "'ly</w>'": 162,
    "'un'": 163,
    "'ri'": 164,
    "'with'": 165,
    "'le'": 166,
    "'.”</w>'": 167,
    "'an</w>'": 168,
    "'ve</w>'": 169,
    "'se'": 170,
    "'with</w>'": 171,
    "'li'": 172,
    "'oo'": 173,
    "'em'": 174,
    "'had</w>'": 175,
    "'sa'": 176,
    "'id'": 177,
    "'ti'": 178,
    "'ab'": 179,
    "'ed'": 180,
    "'’s</w>'": 181,
    "'ir'": 182,
    "'ra'": 183,
    "'la'": 184,
    "'he'": 185,
    "'out</w>'": 186,
    "'up'": 187,
    "'h</w>'": 188,
    "'my</w>'": 189,
    "'ec'": 190,
    "'bu'": 191,
    "'you</w>'": 192,
    "'ght</w>'": 193,
    "'e,</w>'": 194,
    "'--------'": 195,
    "'e.</w>'": 196,
    "'for</w>'": 197,
    "',”</w>'": 198,
    "'m</w>'": 199,
    "'y.</w>'": 200,
    "'’t</w>'": 201,
    "'as</w>'": 202,
    "'n</w>'": 203,
    "'su'": 204,
    "'ag'": 205,
    "'ev'": 206,
    "'y,</w>'": 207,
    "'ov'": 208,
    "'ad'": 209,
    "'op'": 210,
    "'ut'": 211,
    "'g</w>'": 212,
    "'s,</w>'": 213,
    "'ur'": 214,
    "'w</w>'": 215,
    "'no'": 216,
    "'as'": 217,
    "'ent</w>'": 218,
    "'ex'": 219,
    "'all</w>'": 220,
    "'by</w>'": 221,
    "'The</w>'": 222,
    "'ke</w>'": 223,
    "'from</w>'": 224,
    "'ent'": 225,
    "'she</w>'": 226,
    "'oul'": 227,
    "'?”</w>'": 228,
    "'s.</w>'": 229,
    "'sp'": 230,
    "'wor'": 231,
    "'Gat'": 232,
    "'one</w>'": 233,
    "'am'": 234,
    "'con'": 235,
    "'Gats'": 236,
    "'si'": 237,
    "'ked</w>'": 238,
    "'He</w>'": 239,
    "'ght'": 240,
    "'were</w>'": 241,
    "'lo'": 242,
    "'ft'": 243,
    "'ep'": 244,
    "'for'": 245,
    "'et'": 246,
    "'n’t</w>'": 247,
    "'into</w>'": 248,
    "'go'": 249,
    "'qu'": 250,
    "'ted</w>'": 251,
    "'ne'": 252,
    "'ould</w>'": 253,
    "'pp'": 254,
    "'dow'": 255,
    "'ust</w>'": 256,
    "'I’'": 257,
    "'ce</w>'": 258,
    "'him</w>'": 259,
    "'“I</w>'": 260,
    "'up</w>'": 261,
    "'----------------'": 262,
    "'sh'": 263,
    "'“W'": 264,
    "'im'": 265,
    "'have</w>'": 266,
    "'said</w>'": 267,
    "'wh'": 268,
    "'ta'": 269,
    "'Da'": 270,
    "'Dais'": 271,
    "'we</w>'": 272,
    "'tle</w>'": 273,
    "'com'": 274,
    "'fu'": 275,
    "'about</w>'": 276,
    "'ect</w>'": 277,
    "'ff'": 278,
    "'ar</w>'": 279,
    "'king</w>'": 280,
    "'old</w>'": 281,
    "'um'": 282,
    "'ch</w>'": 283,
    "'It</w>'": 284,
    "'int'": 285,
    "'ver'": 286,
    "'not</w>'": 287,
    "'d,</w>'": 288,
    "'ll</w>'": 289,
    "'od'": 290,
    "'like</w>'": 291,
    "'any</w>'": 292,
    "'Gatsb'": 293,
    "'if</w>'": 294,
    "'so</w>'": 295,
    "'per'": 296,
    "'they</w>'": 297,
    "'came</w>'": 298,
    "'ir</w>'": 299,
    "'we'": 300,
    "'fe'": 301,
    "'und'": 302,
    "'little</w>'": 303,
    "'ru'": 304,
    "'bac'": 305,
    "'ly.</w>'": 306,
    "'ey'": 307,
    "'uten'": 308,
    "'ject</w>'": 309,
    "'utenber'": 310,
    "'You'": 311,
    "'aga'": 312,
    "'mo'": 313,
    "'been</w>'": 314,
    "'some</w>'": 315,
    "'som'": 316,
    "'down</w>'": 317,
    "'aft'": 318,
    "'thou'": 319,
    "'Pro'": 320,
    "'da'": 321,
    "'ni'": 322,
    "';</w>'": 323,
    "'Project</w>'": 324,
    "'Gutenber'": 325,
    "'ma'": 326,
    "'ear'": 327,
    "'po'": 328,
    "'hou'": 329,
    "'sc'": 330,
    "'ds</w>'": 331,
    "'par'": 332,
    "'ook</w>'": 333,
    "':</w>'": 334,
    "'Tom</w>'": 335,
    "'ks</w>'": 336,
    "'fi'": 337,
    "'Mr'": 338,
    "'ge</w>'": 339,
    "'An'": 340,
    "'ed.</w>'": 341,
    "'way</w>'": 342,
    "'You</w>'": 343,
    "'tur'": 344,
    "'who</w>'": 345,
    "'y’s</w>'": 346,
    "'d.</w>'": 347,
    "'ons</w>'": 348,
    "'au'": 349,
    "'But</w>'": 350,
    "'ter'": 351,
    "'“T'": 352,
    "'do'": 353,
    "'de'": 354,
    "'me'": 355,
    "'could</w>'": 356,
    "'She</w>'": 357,
    "'gre'": 358,
    "'tw'": 359,
    "'pe'": 360,
    "'back</w>'": 361,
    "'ch'": 362,
    "'ly,</w>'": 363,
    "'lu'": 364,
    "'min'": 365,
    "'ried</w>'": 366,
    "'Daisy</w>'": 367,
    "'k,</w>'": 368,
    "'di'": 369,
    "'looked</w>'": 370,
    "'got</w>'": 371,
    "'to'": 372,
    "'car'": 373,
    "'And</w>'": 374,
    "'loc'": 375,
    "'beg'": 376,
    "'their</w>'": 377,
    "'just</w>'": 378,
    "'inc'": 379,
    "'new</w>'": 380,
    "'l,</w>'": 381,
    "'again'": 382,
    "'“I’'": 383,
    "'other</w>'": 384,
    "'Gutenberg'": 385,
    "'!”</w>'": 386,
    "'very</w>'": 387,
    "'fac'": 388,
    "'on,</w>'": 389,
    "'right</w>'": 390,
    "'saw</w>'": 391,
    "'our</w>'": 392,
    "'throu'": 393,
    "'peop'": 394,
    "'get</w>'": 395,
    "'oc'": 396,
    "'vo'": 397,
    "'way'": 398,
    "'its</w>'": 399,
    "'through</w>'": 400,
    "'Gutenberg™'": 401,
    "'k.</w>'": 402,
    "'ally</w>'": 403,
    "'bo'": 404,
    "'Mr.</w>'": 405,
    "'know</w>'": 406,
    "'would</w>'": 407,
    "'Gutenberg™</w>'": 408,
    "'p</w>'": 409,
    "'?</w>'": 410,
    "'Wil'": 411,
    "'on.</w>'": 412,
    "'most</w>'": 413,
    "'see</w>'": 414,
    "'didn’t</w>'": 415,
    "'ble</w>'": 416,
    "'Wils'": 417,
    "'any'": 418,
    "'mu'": 419,
    "'self</w>'": 420,
    "'--------------------------------'": 421,
    "'two</w>'": 422,
    "'turned</w>'": 423,
    "'seemed</w>'": 424,
    "'cop'": 425,
    "'Jor'": 426,
    "'Then</w>'": 427,
    "'acc'": 428,
    "'vi'": 429,
    "'gg'": 430,
    "'exc'": 431,
    "'A</w>'": 432,
    "'us</w>'": 433,
    "'before</w>'": 434,
    "'gu'": 435,
    "'going</w>'": 436,
    "'gir'": 437,
    "'Tom'": 438,
    "'ob'": 439,
    "'only</w>'": 440,
    "'think</w>'": 441,
    "'win'": 442,
    "'ying</w>'": 443,
    "'t,</w>'": 444,
    "'comp'": 445,
    "'first</w>'": 446,
    "'ph'": 447,
    "'sion</w>'": 448,
    "'eyes</w>'": 449,
    "'—”</w>'": 450,
    "'thought</w>'": 451,
    "'tion</w>'": 452,
    "'ved</w>'": 453,
    "'ty</w>'": 454,
    "'ight</w>'": 455,
    "'pa'": 456,
    "'rav'": 457,
    "'“H'": 458,
    "'ts</w>'": 459,
    "'began</w>'": 460,
    "'people</w>'": 461,
    "'“You</w>'": 462,
    "'Gatsby’s</w>'": 463,
    "'house</w>'": 464,
    "'even</w>'": 465,
    "'gi'": 466,
    "'less</w>'": 467,
    "'“I'": 468,
    "'know'": 469,
    "'dri'": 470,
    "'exp'": 471,
    "'minut'": 472,
    "'ness</w>'": 473,
    "'year'": 474,
    "'found</w>'": 475,
    "'’re</w>'": 476,
    "'“N'": 477,
    "'“S'": 478,
    "'worl'": 479,
    "'thre'": 480,
    "'work</w>'": 481,
    "'“O'": 482,
    "'long</w>'": 483,
    "'!</w>'": 484,
    "'my'": 485,
    "'ave</w>'": 486,
    "'white</w>'": 487,
    "'1.'": 488,
    "'Time</w>'": 489,
    "'co'": 490,
    "'“D'": 491,
    "'bre'": 492,
    "'pu'": 493,
    "'heard</w>'": 494,
    "'ps</w>'": 495,
    "'ause</w>'": 496,
    "'gar'": 497,
    "'’</w>'": 498,
    "'want</w>'": 499,
    "'ce'": 500,
    "'dden'": 501,
    "'fa'": 502,
    "'bro'": 503,
    "'ak'": 504,
    "'We</w>'": 505,
    "'fol'": 506,
    "'ry</w>'": 507,
    "'clo'": 508,
    "'knew</w>'": 509,
    "'ros'": 510,
    "'law'": 511,
    "'felt</w>'": 512,
    "'ew</w>'": 513,
    "'ms</w>'": 514,
    "'because</w>'": 515,
    "'day</w>'": 516,
    "'“A'": 517,
    "'so'": 518,
    "'tog'": 519,
    "'t.</w>'": 520,
    "'ful</w>'": 521,
    "'’d</w>'": 522,
    "'can</w>'": 523,
    "'ho'": 524,
    "'dres'": 525,
    "'cal'": 526,
    "'until</w>'": 527,
    "'elect'": 528,
    "'They</w>'": 529,
    "'against</w>'": 530,
    "'…</w>'": 531,
    "'l.</w>'": 532,
    "'ous'": 533,
    "'dn’t</w>'": 534,
    "'left</w>'": 535,
    "'There</w>'": 536,
    "'away</w>'": 537,
    "'off</w>'": 538,
    "'ged</w>'": 539,
    "'een'": 540,
    "'looking</w>'": 541,
    "'toward</w>'": 542,
    "'Jordan</w>'": 543,
    "'ravel'": 544,
    "'young</w>'": 545,
    "'every'": 546,
    "'day'": 547,
    "'own</w>'": 548,
    "'In</w>'": 549,
    "'New</w>'": 550,
    "'body</w>'": 551,
    "'hu'": 552,
    "'His</w>'": 553,
    "'sk'": 554,
    "'ways</w>'": 555,
    "'tre'": 556,
    "'At</w>'": 557,
    "'t’s</w>'": 558,
    "'said.</w>'": 559,
    "'may</w>'": 560,
    "'head</w>'": 561,
    "'sudden'": 562,
    "'might</w>'": 563,
    "'fri'": 564,
    "'pro'": 565,
    "'ell,</w>'": 566,
    "'great</w>'": 567,
    "'ate</w>'": 568,
    "'much</w>'": 569,
    "'ful'": 570,
    "'though</w>'": 571,
    "'tly</w>'": 572,
    "'tain</w>'": 573,
    "'such</w>'": 574,
    "'s—'": 575,
    "'voice</w>'": 576,
    "'will</w>'": 577,
    "'n.</w>'": 578,
    "'and,</w>'": 579,
    "'iss</w>'": 580,
    "'self'": 581,
    "'three</w>'": 582,
    "'electronic'": 583,
    "'electronic</w>'": 584,
    "'When</w>'": 585,
    "'cre'": 586,
    "'Bak'": 587,
    "'If</w>'": 588,
    "'ls</w>'": 589,
    "'’ll</w>'": 590,
    "'each</w>'": 591,
    "'I’m</w>'": 592,
    "'ross</w>'": 593,
    "'wi'": 594,
    "'“L'": 595,
    "'always</w>'": 596,
    "'small</w>'": 597,
    "'E</w>'": 598,
    "'ci'": 599,
    "'half</w>'": 600,
    "'wasn’t</w>'": 601,
    "'him,</w>'": 602,
    "'tra'": 603,
    "'tu'": 604,
    "'end</w>'": 605,
    "'yed</w>'": 606,
    "'among</w>'": 607,
    "'As</w>'": 608,
    "'Yor'": 609,
    "'bi'": 610,
    "'fron'": 611,
    "'ly'": 612,
    "'he’s</w>'": 613,
    "'things</w>'": 614,
    "'pla'": 615,
    "'next</w>'": 616,
    "'“Oh'": 617,
    "'tell</w>'": 618,
    "'For</w>'": 619,
    "'across</w>'": 620,
    "'Gatsby,</w>'": 621,
    "'read'": 622,
    "'works</w>'": 623,
    "'du'": 624,
    "'Miss</w>'": 625,
    "'hands</w>'": 626,
    "'pi'": 627,
    "'those</w>'": 628,
    "'window'": 629,
    "'ick'": 630,
    "'emp'": 631,
    "'blac'": 632,
    "'“What</w>'": 633,
    "'Gatsby.</w>'": 634,
    "'distri'": 635,
    "'world</w>'": 636,
    "'terms</w>'": 637,
    "'ant</w>'": 638,
    "'cur'": 639,
    "'“No'": 640,
    "'can'": 641,
    "'Travel'": 642,
    "'gave</w>'": 643,
    "'inqu'": 644,
    "'Mrs.</w>'": 645,
    "'sport'": 646,
    "'olf'": 647,
    "'olfshi'": 648,
    "'almost</w>'": 649,
    "'sub'": 650,
    "'—and</w>'": 651,
    "'ward</w>'": 652,
    "'“Well,</w>'": 653,
    "'ans'": 654,
    "'“C'": 655,
    "'x</w>'": 656,
    "'copy'": 657,
    "'1.E'": 658,
    "'use</w>'": 659,
    "'wanted</w>'": 660,
    "'n,</w>'": 661,
    "'lea'": 662,
    "'ir.</w>'": 663,
    "'front</w>'": 664,
    "'cont'": 665,
    "'five</w>'": 666,
    "'sm'": 667,
    "'Wolfshi'": 668,
    "'pres'": 669,
    "'long'": 670,
    "'once</w>'": 671,
    "'“It’s</w>'": 672,
    "'West</w>'": 673,
    "'said,</w>'": 674,
    "'tried</w>'": 675,
    "'1.E.'": 676,
    "'say</w>'": 677,
    "'zed</w>'": 678,
    "'tr'": 679,
    "'pos'": 680,
    "'dark'": 681,
    "'perha'": 682,
    "'inclu'": 683,
    "'fre'": 684,
    "'ten</w>'": 685,
    "'girl</w>'": 686,
    "'glan'": 687,
    "'suddenly</w>'": 688,
    "'other'": 689,
    "'This</w>'": 690,
    "'org'": 691,
    "'In'": 692,
    "'ul'": 693,
    "'sugg'": 694,
    "'ready</w>'": 695,
    "'nothing</w>'": 696,
    "'new'": 697,
    "'Daisy’s</w>'": 698,
    "'surp'": 699,
    "')</w>'": 700,
    "'dra'": 701,
    "'te'": 702,
    "'hand'": 703,
    "'T</w>'": 704,
    "'used</w>'": 705,
    "'certain</w>'": 706,
    "'away.</w>'": 707,
    "'him.</w>'": 708,
    "'walked</w>'": 709,
    "'kin'": 710,
    "'“Oh,</w>'": 711,
    "'four</w>'": 712,
    "'couldn’t</w>'": 713,
    "'yel'": 714,
    "'ke'": 715,
    "'circ'": 716,
    "'ww'": 717,
    "'won'": 718,
    "'towards</w>'": 719,
    "'cried</w>'": 720,
    "'wee'": 721,
    "'Mor'": 722,
    "'copyright</w>'": 723,
    "'years</w>'": 724,
    "'’ve</w>'": 725,
    "'arri'": 726,
    "'eyes.</w>'": 727,
    "'o’'": 728,
    "'o’cloc'": 729,
    "'myself</w>'": 730,
    "'behin'": 731,
    "'ations</w>'": 732,
    "'Bu'": 733,
    "'blu'": 734,
    "'called</w>'": 735,
    "'himself</w>'": 736,
    "'door.</w>'": 737,
    "'So</w>'": 738,
    "'Morloc'": 739,
    "'Ween'": 740,
    "'TH'": 741,
    "'ves</w>'": 742,
    "'ven</w>'": 743,
    "'part</w>'": 744,
    "'big</w>'": 745,
    "'00'": 746,
    "'name</w>'": 747,
    "'----------------------------------------------------------------'": 748,
    "'------------------------------------------------------------------------'": 749,
    "'------------------------------------------------------------------------</w>'": 750,
    "'jo'": 751,
    "'y—'": 752,
    "'Buchan'": 753,
    "'Her</w>'": 754,
    "'ously</w>'": 755,
    "'Tom.</w>'": 756,
    "'effor'": 757,
    "'After</w>'": 758,
    "'give</w>'": 759,
    "'My</w>'": 760,
    "'ze</w>'": 761,
    "'slow'": 762,
    "'ga'": 763,
    "'before.</w>'": 764,
    "'crow'": 765,
    "'eB'": 766,
    "'ju'": 767,
    "'l-'": 768,
    "'started</w>'": 769,
    "'anything</w>'": 770,
    "'immedi'": 771,
    "'“G'": 772,
    "'My'": 773,
    "'qui'": 774,
    "'mis'": 775,
    "'fully</w>'": 776,
    "'already</w>'": 777,
    "'Ar'": 778,
    "'Micha'": 779,
    "'sle'": 780,
    "'sort</w>'": 781,
    "'find</w>'": 782,
    "'“Wh'": 783,
    "'famili'": 784,
    "'her,</w>'": 785,
    "'continu'": 786,
    "'“Y'": 787,
    "'you,</w>'": 788,
    "'Myr'": 789,
    "'United</w>'": 790,
    "'being</w>'": 791,
    "'morning</w>'": 792,
    "'bright</w>'": 793,
    "'standing</w>'": 794,
    "'room.</w>'": 795,
    "'black</w>'": 796,
    "'broke</w>'": 797,
    "'yellow</w>'": 798,
    "'passed</w>'": 799,
    "'xi'": 800,
    "'sy'": 801,
    "'f-'": 802,
    "'tion'": 803,
    "'dre'": 804,
    "'dly</w>'": 805,
    "'That</w>'": 806,
    "'Tom,</w>'": 807,
    "'why</w>'": 808,
    "'recei'": 809,
    "'EN'": 810,
    "'zen</w>'": 811,
    "'except</w>'": 812,
    "'gro'": 813,
    "'s.”</w>'": 814,
    "'followed</w>'": 815,
    "'blue</w>'": 816,
    "'jec'": 817,
    "'too,</w>'": 818,
    "'ers</w>'": 819,
    "'ns</w>'": 820,
    "'days</w>'": 821,
    "'sli'": 822,
    "'y.”</w>'": 823,
    "'glas'": 824,
    "'course</w>'": 825,
    "'ve,</w>'": 826,
    "'woul'": 827,
    "'see'": 828,
    "'hea'": 829,
    "'feet</w>'": 830,
    "'stair'": 831,
    "'One</w>'": 832,
    "'RE'": 833,
    "'frien'": 834,
    "'together</w>'": 835,
    "'bar'": 836,
    "'Chic'": 837,
    "'foo'": 838,
    "'room,</w>'": 839,
    "'ks,</w>'": 840,
    "'car.</w>'": 841,
    "'better</w>'": 842,
    "'wouldn’t</w>'": 843,
    "'Mc'": 844,
    "'now,</w>'": 845,
    "'perhaps</w>'": 846,
    "'ch,</w>'": 847,
    "'less'": 848,
    "'dozen</w>'": 849,
    "'all.</w>'": 850,
    "'believe</w>'": 851,
    "'kind</w>'": 852,
    "'her.</w>'": 853,
    "'“Don’t</w>'": 854,
    "'thing.</w>'": 855,
    "'ir,</w>'": 856,
    "'pret'": 857,
    "'lay</w>'": 858,
    "'raph</w>'": 859,
    "'behind</w>'": 860,
    "'Foundation</w>'": 861,
    "'R</w>'": 862,
    "'Literary</w>'": 863,
    "'Archi'": 864,
    "'Archive</w>'": 865,
    "'van'": 866,
    "'sig'": 867,
    "'drove</w>'": 868,
    "'arm'": 869,
    "'ought</w>'": 870,
    "'demanded</w>'": 871,
    "'get'": 872,
    "'ness.</w>'": 873,
    "'part'": 874,
    "'Ke'": 875,
    "'Wolfshiem'": 876,
    "'inv'": 877,
    "'enough</w>'": 878,
    "'reached</w>'": 879,
    "'ca'": 880,
    "'windows</w>'": 881,
    "'held</w>'": 882,
    "'What</w>'": 883,
    "'“But</w>'": 884,
    "'strange</w>'": 885,
    "'“P'": 886,
    "'Egg</w>'": 887,
    "'life</w>'": 888,
    "'phy'": 889,
    "'York</w>'": 890,
    "'it.”</w>'": 891,
    "'getting</w>'": 892,
    "'you.”</w>'": 893,
    "'all'": 894,
    "'McKe'": 895,
    "'simp'": 896,
    "'possi'": 897,
    "'Michaelis</w>'": 898,
    "'LI'": 899,
    "'dy</w>'": 900,
    "'aw'": 901,
    "'trying</w>'": 902,
    "'idea</w>'": 903,
    "'night,</w>'": 904,
    "'o’clock</w>'": 905,
    "'ck</w>'": 906,
    "'num'": 907,
    "'ks.</w>'": 908,
    "'Traveller</w>'": 909,
    "'On'": 910,
    "'impres'": 911,
    "'All</w>'": 912,
    "'ys</w>'": 913,
    "'d—'": 914,
    "'either</w>'": 915,
    "'live</w>'": 916,
    "'word</w>'": 917,
    "'mean</w>'": 918,
    "'“That’s</w>'": 919,
    "'close</w>'": 920,
    "'fact</w>'": 921,
    "'night'": 922,
    "'buil'": 923,
    "'girls</w>'": 924,
    "'hot</w>'": 925,
    "'ably</w>'": 926,
    "'indi'": 927,
    "'zz'": 928,
    "'S</w>'": 929,
    "'eBoo'": 930,
    "'F</w>'": 931,
    "'everything</w>'": 932,
    "'dog'": 933,
    "'“How</w>'": 934,
    "'familiar</w>'": 935,
    "'them.</w>'": 936,
    "'second</w>'": 937,
    "'ing,</w>'": 938,
    "'ck'": 939,
    "'dress</w>'": 940,
    "'doub'": 941,
    "'afternoon</w>'": 942,
    "'Mon'": 943,
    "'S.</w>'": 944,
    "'cannot</w>'": 945,
    "'donations</w>'": 946,
    "'1.F'": 947,
    "'ger</w>'": 948,
    "'feel</w>'": 949,
    "'person</w>'": 950,
    "'talked</w>'": 951,
    "'isn’t</w>'": 952,
    "'Lon'": 953,
    "'Is'": 954,
    "'evening</w>'": 955,
    "'sb'": 956,
    "'Ge'": 957,
    "'vely</w>'": 958,
    "'y,”</w>'": 959,
    "'right'": 960,
    "'esn’t</w>'": 961,
    "'feeling</w>'": 962,
    "'mid'": 963,
    "'up,</w>'": 964,
    "'large</w>'": 965,
    "'With</w>'": 966,
    "'forth</w>'": 967,
    "'formation</w>'": 968,
    "'half-'": 969,
    "'now.</w>'": 970,
    "'rain</w>'": 971,
    "'myself'": 972,
    "'mission</w>'": 973,
    "'broken</w>'": 974,
    "'both</w>'": 975,
    "'really</w>'": 976,
    "'happened</w>'": 977,
    "'ch.</w>'": 978,
    "'including</w>'": 979,
    "'gras'": 980,
    "'“No,</w>'": 981,
    "'s,”</w>'": 982,
    "'ps,</w>'": 983,
    "'finger'": 984,
    "'ence</w>'": 985,
    "'leaving</w>'": 986,
    "'glanced</w>'": 987,
    "'light,</w>'": 988,
    "'you’re</w>'": 989,
    "'Just</w>'": 990,
    "'kept</w>'": 991,
    "'“B'": 992,
    "'hy'": 993,
    "'anyone</w>'": 994,
    "'Licen'": 995,
    "'laws</w>'": 996,
    "'OF</w>'": 997,
    "'gh,</w>'": 998,
    "'remember</w>'": 999
  },
  "merges": {
    "e </w>": "e</w>",
    "t h": "th",
    "d </w>": "d</w>",
    "t </w>": "t</w>",
    "s </w>": "s</w>",
    "i n": "in",
    "e r": "er",
    "a n": "an",
    ", </w>": ",</w>",
    ". </w>": ".</w>",
    "th e</w>": "the</w>",
    "y </w>": "y</w>",
    "o u": "ou",
    "o n": "on",
    "e n": "en",
    "e d</w>": "ed</w>",
    "o </w>": "o</w>",
    "o r": "or",
    "an d</w>": "and</w>",
    "f </w>": "f</w>",
    "in g": "ing",
    "a r": "ar",
    "a </w>": "a</w>",
    "o f</w>": "of</w>",
    "I </w>": "I</w>",
    "t o</w>": "to</w>",
    "- -": "--",
    "r e": "re",
    "ing </w>": "ing</w>",
    "a l": "al",
    "er </w>": "er</w>",
    "a t</w>": "at</w>",
    "s t": "st",
    "a t": "at",
    "” </w>": "”</w>",
    "o m": "om",
    "w a": "wa",
    "h i": "hi",
    "h e</w>": "he</w>",
    "in </w>": "in</w>",
    "h a": "ha",
    "e l": "el",
    "o w": "ow",
    "i t": "it",
    "on </w>": "on</w>",
    "wa s</w>": "was</w>",
    "g h": "gh",
    "en </w>": "en</w>",
    "l </w>": "l</w>",
    "e s": "es",
    "a c": "ac",
    "-- --": "----",
    "or </w>": "or</w>",
    "r o": "ro",
    "i c": "ic",
    "i s": "is",
    "k </w>": "k</w>",
    "i l": "il",
    "o l": "ol",
    "y ou": "you",
    "m e</w>": "me</w>",
    "b e": "be",
    "l y</w>": "ly</w>",
    "u n": "un",
    "r i": "ri",
    "w ith": "with",
    "l e": "le",
    ". ”</w>": ".”</w>",
    "an </w>": "an</w>",
    "v e</w>": "ve</w>",
    "s e": "se",
    "with </w>": "with</w>",
    "l i": "li",
    "o o": "oo",
    "e m": "em",
    "ha d</w>": "had</w>",
    "s a": "sa",
    "i d": "id",
    "t i": "ti",
    "a b": "ab",
    "e d": "ed",
    "’ s</w>": "’s</w>",
    "i r": "ir",
    "r a": "ra",
    "l a": "la",
    "h e": "he",
    "ou t</w>": "out</w>",
    "u p": "up",
    "h </w>": "h</w>",
    "m y</w>": "my</w>",
    "e c": "ec",
    "b u": "bu",
    "you </w>": "you</w>",
    "gh t</w>": "ght</w>",
    "e ,</w>": "e,</w>",
    "---- ----": "--------",
    "e .</w>": "e.</w>",
    "f or</w>": "for</w>",
    ", ”</w>": ",”</w>",
    "m </w>": "m</w>",
    "y .</w>": "y.</w>",
    "’ t</w>": "’t</w>",
    "a s</w>": "as</w>",
    "n </w>": "n</w>",
    "s u": "su",
    "a g": "ag",
    "e v": "ev",
    "y ,</w>": "y,</w>",
    "o v": "ov",
    "a d": "ad",
    "o p": "op",
    "u t": "ut",
    "g </w>": "g</w>",
    "s ,</w>": "s,</w>",
    "u r": "ur",
    "w </w>": "w</w>",
    "n o": "no",
    "a s": "as",
    "en t</w>": "ent</w>",
    "e x": "ex",
    "al l</w>": "all</w>",
    "b y</w>": "by</w>",
    "T he</w>": "The</w>",
    "k e</w>": "ke</w>",
    "f rom</w>": "from</w>",
    "en t": "ent",
    "s he</w>": "she</w>",
    "ou l": "oul",
    "? ”</w>": "?”</w>",
    "s .</w>": "s.</w>",
    "s p": "sp",
    "w or": "wor",
    "G at": "Gat",
    "on e</w>": "one</w>",
    "a m": "am",
    "c on": "con",
    "Gat s": "Gats",
    "s i": "si",
    "k ed</w>": "ked</w>",
    "H e</w>": "He</w>",
    "gh t": "ght",
    "w ere</w>": "were</w>",
    "l o": "lo",
    "f t": "ft",
    "e p": "ep",
    "f or": "for",
    "e t": "et",
    "n ’t</w>": "n’t</w>",
    "in to</w>": "into</w>",
    "g o": "go",
    "q u": "qu",
    "t ed</w>": "ted</w>",
    "n e": "ne",
    "oul d</w>": "ould</w>",
    "p p": "pp",
    "d ow": "dow",
    "u st</w>": "ust</w>",
    "I ’": "I’",
    "c e</w>": "ce</w>",
    "hi m</w>": "him</w>",
    "“ I</w>": "“I</w>",
    "up </w>": "up</w>",
    "-------- --------": "----------------",
    "s h": "sh",
    "“ W": "“W",
    "i m": "im",
    "ha ve</w>": "have</w>",
    "sa id</w>": "said</w>",
    "w h": "wh",
    "t a": "ta",
    "D a": "Da",
    "Da is": "Dais",
    "w e</w>": "we</w>",
    "t le</w>": "tle</w>",
    "c om": "com",
    "f u": "fu",
    "ab out</w>": "about</w>",
    "ec t</w>": "ect</w>",
    "f f": "ff",
    "ar </w>": "ar</w>",
    "k ing</w>": "king</w>",
    "ol d</w>": "old</w>",
    "u m": "um",
    "c h</w>": "ch</w>",
    "I t</w>": "It</w>",
    "in t": "int",
    "v er": "ver",
    "no t</w>": "not</w>",
    "d ,</w>": "d,</w>",
    "l l</w>": "ll</w>",
    "o d": "od",
    "li ke</w>": "like</w>",
    "an y</w>": "any</w>",
    "Gats b": "Gatsb",
    "i f</w>": "if</w>",
    "s o</w>": "so</w>",
    "p er": "per",
    "the y</w>": "they</w>",
    "c ame</w>": "came</w>",
    "ir </w>": "ir</w>",
    "w e": "we",
    "f e": "fe",
    "un d": "und",
    "lit tle</w>": "little</w>",
    "r u": "ru",
    "b ac": "bac",
    "l y.</w>": "ly.</w>",
    "e y": "ey",
    "ut en": "uten",
    "j ect</w>": "ject</w>",
    "uten ber": "utenber",
    "Y ou": "You",
    "ag a": "aga",
    "m o": "mo",
    "be en</w>": "been</w>",
    "s ome</w>": "some</w>",
    "s om": "som",
    "dow n</w>": "down</w>",
    "a ft": "aft",
    "th ou": "thou",
    "P ro": "Pro",
    "d a": "da",
    "n i": "ni",
    "; </w>": ";</w>",
    "Pro ject</w>": "Project</w>",
    "G utenber": "Gutenber",
    "m a": "ma",
    "e ar": "ear",
    "p o": "po",
    "h ou": "hou",
    "s c": "sc",
    "d s</w>": "ds</w>",
    "p ar": "par",
    "oo k</w>": "ook</w>",
    ": </w>": ":</w>",
    "T om</w>": "Tom</w>",
    "k s</w>": "ks</w>",
    "f i": "fi",
    "M r": "Mr",
    "g e</w>": "ge</w>",
    "A n": "An",
    "ed .</w>": "ed.</w>",
    "wa y</w>": "way</w>",
    "You </w>": "You</w>",
    "t ur": "tur",
    "wh o</w>": "who</w>",
    "y ’s</w>": "y’s</w>",
    "d .</w>": "d.</w>",
    "on s</w>": "ons</w>",
    "a u": "au",
    "B ut</w>": "But</w>",
    "t er": "ter",
    "“ T": "“T",
    "d o": "do",
    "d e": "de",
    "m e": "me",
    "c ould</w>": "could</w>",
    "S he</w>": "She</w>",
    "g re": "gre",
    "t w": "tw",
    "p e": "pe",
    "bac k</w>": "back</w>",
    "c h": "ch",
    "l y,</w>": "ly,</w>",
    "l u": "lu",
    "m in": "min",
    "ri ed</w>": "ried</w>",
    "Dais y</w>": "Daisy</w>",
    "k ,</w>": "k,</w>",
    "d i": "di",
    "loo ked</w>": "looked</w>",
    "go t</w>": "got</w>",
    "t o": "to",
    "c ar": "car",
    "An d</w>": "And</w>",
    "lo c": "loc",
    "be g": "beg",
    "the ir</w>": "their</w>",
    "j ust</w>": "just</w>",
    "in c": "inc",
    "ne w</w>": "new</w>",
    "l ,</w>": "l,</w>",
    "aga in": "again",
    "“ I’": "“I’",
    "o ther</w>": "other</w>",
    "Gutenber g": "Gutenberg",
    "! ”</w>": "!”</w>",
    "ver y</w>": "very</w>",
    "f ac": "fac",
    "on ,</w>": "on,</w>",
    "ri ght</w>": "right</w>",
    "sa w</w>": "saw</w>",
    "our </w>": "our</w>",
    "th rou": "throu",
    "pe op": "peop",
    "g et</w>": "get</w>",
    "o c": "oc",
    "v o": "vo",
    "wa y": "way",
    "it s</w>": "its</w>",
    "throu gh</w>": "through</w>",
    "Gutenberg ™": "Gutenberg™",
    "k .</w>": "k.</w>",
    "al ly</w>": "ally</w>",
    "b o": "bo",
    "Mr .</w>": "Mr.</w>",
    "k now</w>": "know</w>",
    "w ould</w>": "would</w>",
    "Gutenberg™ </w>": "Gutenberg™</w>",
    "p </w>": "p</w>",
    "? </w>": "?</w>",
    "W il": "Wil",
    "on .</w>": "on.</w>",
    "mo st</w>": "most</w>",
    "se e</w>": "see</w>",
    "did n’t</w>": "didn’t</w>",
    "b le</w>": "ble</w>",
    "Wil s": "Wils",
    "an y": "any",
    "m u": "mu",
    "sel f</w>": "self</w>",
    "---------------- ----------------": "--------------------------------",
    "tw o</w>": "two</w>",
    "tur ned</w>": "turned</w>",
    "se emed</w>": "seemed</w>",
    "c op": "cop",
    "J or": "Jor",
    "T hen</w>": "Then</w>",
    "ac c": "acc",
    "v i": "vi",
    "g g": "gg",
    "ex c": "exc",
    "A </w>": "A</w>",
    "u s</w>": "us</w>",
    "be fore</w>": "before</w>",
    "g u": "gu",
    "go ing</w>": "going</w>",
    "g ir": "gir",
    "T om": "Tom",
    "o b": "ob",
    "on ly</w>": "only</w>",
    "thin k</w>": "think</w>",
    "w in": "win",
    "y ing</w>": "ying</w>",
    "t ,</w>": "t,</w>",
    "com p": "comp",
    "fir st</w>": "first</w>",
    "p h": "ph",
    "si on</w>": "sion</w>",
    "ey es</w>": "eyes</w>",
    "— ”</w>": "—”</w>",
    "thou ght</w>": "thought</w>",
    "ti on</w>": "tion</w>",
    "v ed</w>": "ved</w>",
    "t y</w>": "ty</w>",
    "i ght</w>": "ight</w>",
    "p a": "pa",
    "ra v": "rav",
    "“ H": "“H",
    "t s</w>": "ts</w>",
    "beg an</w>": "began</w>",
    "peop le</w>": "people</w>",
    "“ You</w>": "“You</w>",
    "Gatsb y’s</w>": "Gatsby’s</w>",
    "hou se</w>": "house</w>",
    "ev en</w>": "even</w>",
    "g i": "gi",
    "les s</w>": "less</w>",
    "“ I": "“I",
    "k now": "know",
    "d ri": "dri",
    "ex p": "exp",
    "min ut": "minut",
    "nes s</w>": "ness</w>",
    "y ear": "year",
    "f ound</w>": "found</w>",
    "’ re</w>": "’re</w>",
    "“ N": "“N",
    "“ S": "“S",
    "wor l": "worl",
    "th re": "thre",
    "wor k</w>": "work</w>",
    "“ O": "“O",
    "lon g</w>": "long</w>",
    "! </w>": "!</w>",
    "m y": "my",
    "a ve</w>": "ave</w>",
    "whit e</w>": "white</w>",
    "1 .": "1.",
    "T ime</w>": "Time</w>",
    "c o": "co",
    "“ D": "“D",
    "b re": "bre",
    "p u": "pu",
    "hear d</w>": "heard</w>",
    "p s</w>": "ps</w>",
    "au se</w>": "ause</w>",
    "g ar": "gar",
    "’ </w>": "’</w>",
    "wan t</w>": "want</w>",
    "c e": "ce",
    "d den": "dden",
    "f a": "fa",
    "b ro": "bro",
    "a k": "ak",
    "W e</w>": "We</w>",
    "f ol": "fol",
    "r y</w>": "ry</w>",
    "c lo": "clo",
    "k new</w>": "knew</w>",
    "ro s": "ros",
    "la w": "law",
    "fel t</w>": "felt</w>",
    "e w</w>": "ew</w>",
    "m s</w>": "ms</w>",
    "bec ause</w>": "because</w>",
    "da y</w>": "day</w>",
    "“ A": "“A",
    "s o": "so",
    "to g": "tog",
    "t .</w>": "t.</w>",
    "fu l</w>": "ful</w>",
    "’ d</w>": "’d</w>",
    "c an</w>": "can</w>",
    "h o": "ho",
    "d res": "dres",
    "c al": "cal",
    "un til</w>": "until</w>",
    "elec t": "elect",
    "T hey</w>": "They</w>",
    "again st</w>": "against</w>",
    "… </w>": "…</w>",
    "l .</w>": "l.</w>",
    "ou s": "ous",
    "d n’t</w>": "dn’t</w>",
    "le ft</w>": "left</w>",
    "T here</w>": "There</w>",
    "a way</w>": "away</w>",
    "o ff</w>": "off</w>",
    "g ed</w>": "ged</w>",
    "e en": "een",
    "loo king</w>": "looking</w>",
    "towar d</w>": "toward</w>",
    "Jor dan</w>": "Jordan</w>",
    "rav el": "ravel",
    "youn g</w>": "young</w>",
    "ever y": "every",
    "da y": "day",
    "ow n</w>": "own</w>",
    "I n</w>": "In</w>",
    "N ew</w>": "New</w>",
    "bod y</w>": "body</w>",
    "h u": "hu",
    "H is</w>": "His</w>",
    "s k": "sk",
    "way s</w>": "ways</w>",
    "t re": "tre",
    "A t</w>": "At</w>",
    "t ’s</w>": "t’s</w>",
    "sa id.</w>": "said.</w>",
    "ma y</w>": "may</w>",
    "he ad</w>": "head</w>",
    "su dden": "sudden",
    "m ight</w>": "might</w>",
    "f ri": "fri",
    "p ro": "pro",
    "el l,</w>": "ell,</w>",
    "gre at</w>": "great</w>",
    "at e</w>": "ate</w>",
    "mu ch</w>": "much</w>",
    "fu l": "ful",
    "thou gh</w>": "though</w>",
    "t ly</w>": "tly</w>",
    "ta in</w>": "tain</w>",
    "su ch</w>": "such</w>",
    "s —": "s—",
    "vo ice</w>": "voice</w>",
    "w ill</w>": "will</w>",
    "n .</w>": "n.</w>",
    "an d,</w>": "and,</w>",
    "is s</w>": "iss</w>",
    "sel f": "self",
    "thre e</w>": "three</w>",
    "elect ronic": "electronic",
    "electronic </w>": "electronic</w>",
    "W hen</w>": "When</w>",
    "c re": "cre",
    "B ak": "Bak",
    "I f</w>": "If</w>",
    "l s</w>": "ls</w>",
    "’ ll</w>": "’ll</w>",
    "e ach</w>": "each</w>",
    "I’ m</w>": "I’m</w>",
    "ros s</w>": "ross</w>",
    "w i": "wi",
    "“ L": "“L",
    "al ways</w>": "always</w>",
    "s mall</w>": "small</w>",
    "E </w>": "E</w>",
    "c i": "ci",
    "hal f</w>": "half</w>",
    "was n’t</w>": "wasn’t</w>",
    "him ,</w>": "him,</w>",
    "t ra": "tra",
    "t u": "tu",
    "en d</w>": "end</w>",
    "y ed</w>": "yed</w>",
    "amon g</w>": "among</w>",
    "A s</w>": "As</w>",
    "Y or": "Yor",
    "b i": "bi",
    "f ron": "fron",
    "l y": "ly",
    "he ’s</w>": "he’s</w>",
    "thing s</w>": "things</w>",
    "p la": "pla",
    "nex t</w>": "next</w>",
    "“O h": "“Oh",
    "t ell</w>": "tell</w>",
    "F or</w>": "For</w>",
    "ac ross</w>": "across</w>",
    "Gatsb y,</w>": "Gatsby,</w>",
    "re ad": "read",
    "wor ks</w>": "works</w>",
    "d u": "du",
    "M iss</w>": "Miss</w>",
    "han ds</w>": "hands</w>",
    "p i": "pi",
    "tho se</w>": "those</w>",
    "win dow": "window",
    "ic k": "ick",
    "em p": "emp",
    "b lac": "blac",
    "“W hat</w>": "“What</w>",
    "Gatsb y.</w>": "Gatsby.</w>",
    "dist ri": "distri",
    "worl d</w>": "world</w>",
    "ter ms</w>": "terms</w>",
    "an t</w>": "ant</w>",
    "c ur": "cur",
    "“N o": "“No",
    "c an": "can",
    "T ravel": "Travel",
    "g ave</w>": "gave</w>",
    "in qu": "inqu",
    "Mr s.</w>": "Mrs.</w>",
    "spor t": "sport",
    "ol f": "olf",
    "olf shi": "olfshi",
    "al most</w>": "almost</w>",
    "su b": "sub",
    "— and</w>": "—and</w>",
    "war d</w>": "ward</w>",
    "“W ell,</w>": "“Well,</w>",
    "an s": "ans",
    "“ C": "“C",
    "x </w>": "x</w>",
    "cop y": "copy",
    "1. E": "1.E",
    "u se</w>": "use</w>",
    "wan ted</w>": "wanted</w>",
    "n ,</w>": "n,</w>",
    "le a": "lea",
    "ir .</w>": "ir.</w>",
    "fron t</w>": "front</w>",
    "con t": "cont",
    "fi ve</w>": "five</w>",
    "s m": "sm",
    "W olfshi": "Wolfshi",
    "p res": "pres",
    "lon g": "long",
    "on ce</w>": "once</w>",
    "“I t’s</w>": "“It’s</w>",
    "W est</w>": "West</w>",
    "sa id,</w>": "said,</w>",
    "t ried</w>": "tried</w>",
    "1.E .": "1.E.",
    "sa y</w>": "say</w>",
    "z ed</w>": "zed</w>",
    "t r": "tr",
    "po s": "pos",
    "dar k": "dark",
    "per ha": "perha",
    "inc lu": "inclu",
    "f re": "fre",
    "t en</w>": "ten</w>",
    "gir l</w>": "girl</w>",
    "g lan": "glan",
    "sudden ly</w>": "suddenly</w>",
    "o ther": "other",
    "T his</w>": "This</w>",
    "or g": "org",
    "I n": "In",
    "u l": "ul",
    "su gg": "sugg",
    "read y</w>": "ready</w>",
    "no thing</w>": "nothing</w>",
    "ne w": "new",
    "Dais y’s</w>": "Daisy’s</w>",
    "sur p": "surp",
    ") </w>": ")</w>",
    "d ra": "dra",
    "t e": "te",
    "han d": "hand",
    "T </w>": "T</w>",
    "u sed</w>": "used</w>",
    "cer tain</w>": "certain</w>",
    "a way.</w>": "away.</w>",
    "him .</w>": "him.</w>",
    "wal ked</w>": "walked</w>",
    "k in": "kin",
    "“Oh ,</w>": "“Oh,</w>",
    "f our</w>": "four</w>",
    "coul dn’t</w>": "couldn’t</w>",
    "y el": "yel",
    "k e": "ke",
    "cir c": "circ",
    "w w": "ww",
    "w on": "won",
    "towar ds</w>": "towards</w>",
    "c ried</w>": "cried</w>",
    "we e": "wee",
    "M or": "Mor",
    "copy right</w>": "copyright</w>",
    "year s</w>": "years</w>",
    "’ ve</w>": "’ve</w>",
    "ar ri": "arri",
    "ey es.</w>": "eyes.</w>",
    "o ’": "o’",
    "o’ cloc": "o’cloc",
    "my self</w>": "myself</w>",
    "be hin": "behin",
    "ati ons</w>": "ations</w>",
    "B u": "Bu",
    "b lu": "blu",
    "cal led</w>": "called</w>",
    "him self</w>": "himself</w>",
    "door .</w>": "door.</w>",
    "S o</w>": "So</w>",
    "Mor loc": "Morloc",
    "W een": "Ween",
    "T H": "TH",
    "v es</w>": "ves</w>",
    "v en</w>": "ven</w>",
    "par t</w>": "part</w>",
    "bi g</w>": "big</w>",
    "0 0": "00",
    "n ame</w>": "name</w>",
    "-------------------------------- --------------------------------": "----------------------------------------------------------------",
    "---------------------------------------------------------------- --------": "------------------------------------------------------------------------",
    "------------------------------------------------------------------------ </w>": "------------------------------------------------------------------------</w>",
    "j o": "jo",
    "y —": "y—",
    "Bu chan": "Buchan",
    "H er</w>": "Her</w>",
    "ous ly</w>": "ously</w>",
    "Tom .</w>": "Tom.</w>",
    "e ffor": "effor",
    "A fter</w>": "After</w>",
    "gi ve</w>": "give</w>",
    "M y</w>": "My</w>",
    "z e</w>": "ze</w>",
    "s low": "slow",
    "g a": "ga",
    "be fore.</w>": "before.</w>",
    "c row": "crow",
    "e B": "eB",
    "j u": "ju",
    "l -": "l-",
    "star ted</w>": "started</w>",
    "any thing</w>": "anything</w>",
    "im medi": "immedi",
    "“ G": "“G",
    "M y": "My",
    "qu i": "qui",
    "m is": "mis",
    "ful ly</w>": "fully</w>",
    "al ready</w>": "already</w>",
    "A r": "Ar",
    "M icha": "Micha",
    "s le": "sle",
    "sor t</w>": "sort</w>",
    "fin d</w>": "find</w>",
    "“W h": "“Wh",
    "fam ili": "famili",
    "her ,</w>": "her,</w>",
    "contin u": "continu",
    "“ Y": "“Y",
    "you ,</w>": "you,</w>",
    "My r": "Myr",
    "U nited</w>": "United</w>",
    "be ing</w>": "being</w>",
    "mor ning</w>": "morning</w>",
    "b right</w>": "bright</w>",
    "stan ding</w>": "standing</w>",
    "room .</w>": "room.</w>",
    "blac k</w>": "black</w>",
    "bro ke</w>": "broke</w>",
    "yel low</w>": "yellow</w>",
    "pas sed</w>": "passed</w>",
    "x i": "xi",
    "s y": "sy",
    "f -": "f-",
    "ti on": "tion",
    "d re": "dre",
    "d ly</w>": "dly</w>",
    "T hat</w>": "That</w>",
    "Tom ,</w>": "Tom,</w>",
    "wh y</w>": "why</w>",
    "rece i": "recei",
    "E N": "EN",
    "z en</w>": "zen</w>",
    "excep t</w>": "except</w>",
    "g ro": "gro",
    "s .”</w>": "s.”</w>",
    "fol lowed</w>": "followed</w>",
    "blu e</w>": "blue</w>",
    "j ec": "jec",
    "too ,</w>": "too,</w>",
    "er s</w>": "ers</w>",
    "n s</w>": "ns</w>",
    "day s</w>": "days</w>",
    "s li": "sli",
    "y .”</w>": "y.”</w>",
    "g las": "glas",
    "cour se</w>": "course</w>",
    "v e,</w>": "ve,</w>",
    "w oul": "woul",
    "se e": "see",
    "he a": "hea",
    "fe et</w>": "feet</w>",
    "sta ir": "stair",
    "O ne</w>": "One</w>",
    "R E": "RE",
    "fri en": "frien",
    "tog ether</w>": "together</w>",
    "b ar": "bar",
    "C hic": "Chic",
    "f oo": "foo",
    "room ,</w>": "room,</w>",
    "k s,</w>": "ks,</w>",
    "car .</w>": "car.</w>",
    "bet ter</w>": "better</w>",
    "woul dn’t</w>": "wouldn’t</w>",
    "M c": "Mc",
    "now ,</w>": "now,</w>",
    "perha ps</w>": "perhaps</w>",
    "ch ,</w>": "ch,</w>",
    "les s": "less",
    "do zen</w>": "dozen</w>",
    "al l.</w>": "all.</w>",
    "beli eve</w>": "believe</w>",
    "kin d</w>": "kind</w>",
    "her .</w>": "her.</w>",
    "“D on’t</w>": "“Don’t</w>",
    "thing .</w>": "thing.</w>",
    "ir ,</w>": "ir,</w>",
    "p ret": "pret",
    "la y</w>": "lay</w>",
    "ra ph</w>": "raph</w>",
    "behin d</w>": "behind</w>",
    "F oundation</w>": "Foundation</w>",
    "R </w>": "R</w>",
    "L iterary</w>": "Literary</w>",
    "Ar chi": "Archi",
    "Archi ve</w>": "Archive</w>",
    "v an": "van",
    "si g": "sig",
    "d rove</w>": "drove</w>",
    "ar m": "arm",
    "ou ght</w>": "ought</w>",
    "deman ded</w>": "demanded</w>",
    "g et": "get",
    "nes s.</w>": "ness.</w>",
    "par t": "part",
    "K e": "Ke",
    "Wolfshi em": "Wolfshiem",
    "in v": "inv",
    "enou gh</w>": "enough</w>",
    "re ached</w>": "reached</w>",
    "c a": "ca",
    "window s</w>": "windows</w>",
    "hel d</w>": "held</w>",
    "W hat</w>": "What</w>",
    "“ But</w>": "“But</w>",
    "stran ge</w>": "strange</w>",
    "“ P": "“P",
    "E gg</w>": "Egg</w>",
    "li fe</w>": "life</w>",
    "ph y": "phy",
    "Yor k</w>": "York</w>",
    "it .”</w>": "it.”</w>",
    "get ting</w>": "getting</w>",
    "you .”</w>": "you.”</w>",
    "al l": "all",
    "Mc Ke": "McKe",
    "sim p": "simp",
    "pos si": "possi",
    "Micha elis</w>": "Michaelis</w>",
    "L I": "LI",
    "d y</w>": "dy</w>",
    "a w": "aw",
    "tr ying</w>": "trying</w>",
    "ide a</w>": "idea</w>",
    "ni ght,</w>": "night,</w>",
    "o’cloc k</w>": "o’clock</w>",
    "c k</w>": "ck</w>",
    "n um": "num",
    "k s.</w>": "ks.</w>",
    "Travel ler</w>": "Traveller</w>",
    "O n": "On",
    "im pres": "impres",
    "A ll</w>": "All</w>",
    "y s</w>": "ys</w>",
    "d —": "d—",
    "e ither</w>": "either</w>",
    "li ve</w>": "live</w>",
    "wor d</w>": "word</w>",
    "me an</w>": "mean</w>",
    "“T hat’s</w>": "“That’s</w>",
    "clo se</w>": "close</w>",
    "fac t</w>": "fact</w>",
    "ni ght": "night",
    "bu il": "buil",
    "gir ls</w>": "girls</w>",
    "ho t</w>": "hot</w>",
    "ab ly</w>": "ably</w>",
    "in di": "indi",
    "z z": "zz",
    "S </w>": "S</w>",
    "eB oo": "eBoo",
    "F </w>": "F</w>",
    "every thing</w>": "everything</w>",
    "do g": "dog",
    "“H ow</w>": "“How</w>",
    "famili ar</w>": "familiar</w>",
    "them .</w>": "them.</w>",
    "secon d</w>": "second</w>",
    "ing ,</w>": "ing,</w>",
    "c k": "ck",
    "dres s</w>": "dress</w>",
    "dou b": "doub",
    "after noon</w>": "afternoon</w>",
    "M on": "Mon",
    "S .</w>": "S.</w>",
    "can not</w>": "cannot</w>",
    "don ations</w>": "donations</w>",
    "1. F": "1.F",
    "g er</w>": "ger</w>",
    "fe el</w>": "feel</w>",
    "per son</w>": "person</w>",
    "tal ked</w>": "talked</w>",
    "is n’t</w>": "isn’t</w>",
    "L on": "Lon",
    "I s": "Is",
    "ev ening</w>": "evening</w>",
    "s b": "sb",
    "G e": "Ge",
    "v ely</w>": "vely</w>",
    "y ,”</w>": "y,”</w>",
    "ri ght": "right",
    "es n’t</w>": "esn’t</w>",
    "fe eling</w>": "feeling</w>",
    "m id": "mid",
    "up ,</w>": "up,</w>",
    "lar ge</w>": "large</w>",
    "W ith</w>": "With</w>",
    "for th</w>": "forth</w>",
    "for mation</w>": "formation</w>",
    "hal f-": "half-",
    "now .</w>": "now.</w>",
    "ra in</w>": "rain</w>",
    "my self": "myself",
    "mis sion</w>": "mission</w>",
    "bro ken</w>": "broken</w>",
    "bo th</w>": "both</w>",
    "re ally</w>": "really</w>",
    "ha ppened</w>": "happened</w>",
    "ch .</w>": "ch.</w>",
    "inclu ding</w>": "including</w>",
    "g ras": "gras",
    "“No ,</w>": "“No,</w>",
    "s ,”</w>": "s,”</w>",
    "p s,</w>": "ps,</w>",
    "fing er": "finger",
    "en ce</w>": "ence</w>",
    "lea ving</w>": "leaving</w>",
    "glan ced</w>": "glanced</w>",
    "li ght,</w>": "light,</w>",
    "you ’re</w>": "you’re</w>",
    "J ust</w>": "Just</w>",
    "kep t</w>": "kept</w>",
    "“ B": "“B",
    "h y": "hy",
    "any one</w>": "anyone</w>",
    "L icen": "Licen",
    "law s</w>": "laws</w>",
    "O F</w>": "OF</w>",
    "gh ,</w>": "gh,</w>",
    "remem ber</w>": "remember</w>"
  }
}